[
  "calendar",
  "obsidian-icon-folder",
  "obsidian-file-color",
  "colored-tags",
  "code-styler",
  "omnisearch",
  "obsidian-git",
  "templater-obsidian",
  "file-explorer-note-count",
  "file-explorer-plus"
]